-pau-
</s>
<s>
<unk>
abdomen
abdominal
adenomatöz
adet
adrenal
af
aircomb
akciğer
akciğerde
akciğerlerde
aksilla
aksı
aktif
akut
al
alanda
alanlar
alanlarda
alanları
alanlarında
aldığı
alt
altı
alınan
alındı
amfizematöz
ampisilin
ana
ancak
anekoik
anlamlı
anormallik
antepsin
anterobazal
anteromedial
antiaritmik
antibiyoterapisine
antidiyabetik
antihipertansif
antikoagulan
aort
aorta
aortada
aortopulmoner
ap
apikal
apikoposterior
aralıkla
aralıklarla
aralıkta
arasında
arter
arteriovenöz
arteriyel
arterlerde
artmış
artmıştır
artı
artış
artışları
artışı
asendan
atelektazik
atelektaziler
aterom
ateş
ayaklarda
azitromisin
açıktır
ağrıları
ağrısı
ağırlıklı
bakım
bal
balonu
batın
bazal
bazali
bağlı
başvurusuna
başvurusunda
belirgin
belirginleşme
belirtildi
belirtilerek
belirtiyor
belirttiği
benzeri
beş
bilateral
bilindiğini
bilinen
bin
bir
birkaç
birlikte
biyokimya
biyokimyasındaki
boyut
boyutlarda
boyutları
boyutlarında
boyutlu
boyutunda
bozukluğu
bph
branş
bronkopnömoni
bronşektazik
bronşial
bronşlar
bt
bulantı
bulgu
bulgular
bulgularla
bulgularının
bulunabilir
bulunan
bulunduğu
bulunuyor
bunun
buzlu
böbrek
böbrekte
bölgede
bölümde
büyüklükte
büyüklüğü
büyüğü
cam
cerrahi
cidarında
cm
covid
crp
da
daha
dahiliye
dalak
dansite
dansiteleri
dansitesinde
darlığı
dağılımlı
de
demans
desmont
desteği
devam
devamı
değerinde
değerinin
değerlendirildiği
değerlendirilmesi
değerlendirilmesinde
değerlendirilmiştir
değerlendirmesi
değerlerinde
değerlerinin
değişiklik
değişiklikler
diafragma
dizi
diüretik
diğer
doku
dokuz
dolduran
dolu
dozluk
doğal
durum
durumda
durumu
durumunda
duvar
duvarında
dört
düzenlendi
düzenlenen
düzenlenmesi
düzenli
düzgün
düzgündür
düşme
düştüğü
düşüklüğü
düşüş
dışı
edildi
edilmediği
edilmekte
edilmesi
edilmesine
effüzyon
efüzyon
ek
ekg
eklenmiş
eko
ekojenitesi
ekostrüktürü
ekspiratuvar
elli
en
enfeksiyon
enfeksiyonda
eritrosit
erken
eski
esnasında
etken
etmekte
etmesi
evde
evinde
expiratuvar
extrahepatik
eğilimi
eğiliminde
eğiliminin
farhex
farklılık
fibrotik
film
filmleriyle
fizik
flakon
flixotide
formasyonları
formda
gargara
gastroskopi
geldiğinin
gelmesi
genel
geniş
genişleme
gerek
gerekse
gerektirdiğine
gereği
gerilediği
gerileme
gerilemiş
gerileyen
getirilerek
geçmeyen
gibi
gland
glandda
grafisinde
göre
görülebilir
görülmediği
görülmemiştir
görülüyor
görüntüler
görünüm
görünümdedir
görünümleri
görünümü
gösteremediği
göğüs
gün
güncel
hafif
hale
halinde
halsizlik
hasta
hastadan
hastalıkları
hastalıkta
hastalığı
hastamızın
hastanın
hastaya
hattadır
hava
havasında
hazımsızlık
hemitoraksta
hemoglobin
hemogramındaki
hemorajik
hepsi
her
herni
hiatal
hiler
hilus
hiperat
hiperdens
hipertansiyon
hipodens
hipokalemi
hipokaleminin
hiponatremi
hiponatremisinin
homojen
hırıltılı
idame
identifikasyonuna
idrar
iki
ilaçlar
ile
ileri
ilgili
imajı
ince
inceleme
incelemede
inci
infiltrasyon
infiltrasyonlar
inhalasyon
interlobüler
interstisyel
intra
iprasal
istenen
istenmiş
izlendi
izlendiği
izlenebildiği
izlenen
izlenmediği
izlenmektedir
izlenmiş
izlenmiştir
izolasyon
içeren
için
içinde
içmiyor
iştahsızlık
kabalaşmış
kadarıyla
kalisiyel
kalkül
kalküller
kallüs
kalp
kalsifik
kalsifikasyonlar
kalsifiye
kalınlaşmalar
kalınlık
kalınlığı
kan
kanaat
kaplayan
kaplayıcı
kaplı
karaciğer
karakterde
karar
kardiyak
kardiyojenik
kardiyoloji
kardiyomegali
karın
karşılaştırıldığında
kendi
kendine
kese
kesesi
kesesinin
keseyi
kist
kisti
kitle
klinik
kliniğine
koleksiyonu
komşuluğunda
konsantratörü
konsolidasyon
konsulte
konsültasyon
kontrast
kontrastlanma
kontrastsız
kontrol
kontrole
kontrolü
kontrolüne
konturları
konturludur
kortikal
kostalarda
koşullarında
kronik
krusta
krusunda
kullanmakta
kullanımına
kurallarına
kutu
kültüründe
kırk
kırığa
kısa
laboratuar
lap
lateral
laterobazal
lehinde
lenf
levotiroksin
lezyon
lob
lobda
loblarda
lobta
lojunda
lokalizasyondadır
loküle
lümeninde
lümeninin
madde
malformasyon
malzemeler
manşet
me
mediasten
mediastende
mediastinal
medikal
medikasyonu
medikasyonun
medikasyonunun
mesane
metpamid
mevcut
mevcuttur
mezenterik
mg
milimetrik
mm
mobil
mobilize
multiple
multislice
nabız
nakil
nebules
nebulizasyon
nedeni
nefes
negatif
net
nodları
nodu
nodül
nodüler
nodüllerde
nonspesifiktir
normal
normalden
normaldir
notları
notu
notuss
nt-probnp
oda
odansite
oksijen
oksimetre
olabilecek
olabiliyor
olacağı
olamıyormuş
olan
olarak
olası
oldukça
olduğu
olduğunu
olduğunun
olmak
olması
olmazsa
olup
on
orta
oskültasyon
otuz
oval
ovoid
pankreas
parakardiak
parankim
parankimal
parankiminde
paratrakeal
patoloji
patolojik
pcr
pelvik
performansı
peribronşial
perika
perikardial
perikardiyal
peteği
plakları
planda
plevra
plevral
pnömonisinde
pol
porselen
posterior
potasyum
pozitif
prednol
pretibial
progas
progresyon
pulmoner
pulse
pırat
radyoloji
radyolojik
rahat
ralleri
raporlandı
raporlandığı
refakatli
refcon
regresyon
rekonsültasyonu
renal
replasmanı
retiküler
reçete
ronküs
ronküsleri
safra
santral
saptanmadı
saptanmamıştır
sat
satürasyon
satürasyonu
sayıda
sağ
sağda
sağlanarak
sağlandı
sağlandığı
sebebi
segment
segmentlerde
segmentlerinde
segmentte
sekel
sekiz
semptomatik
septalarda
serbest
servisimizde
servisinde
servisine
sesleri
seviyede
seyir
seyretmekte
sft
si
sigara
sinde
sinin
sistem
sistemde
skapula
sol
solda
solid
solunum
solunumu
sonda
sonografik
sonra
sonucunda
sonucunun
sonuçlarla
stabil
subkarinal
suboptimaldir
subplevral
subsegmental
subsegmenter
sulbaktam
sürrenal
süspansiyonu
sıfır
sıvı
ta
tabanlı
tabii
tabiidir
tablet
taburcu
taburculuk
tak
takibi
takibinde
takibine
talebinde
tamamen
tamamlanarak
tansiyon
taraftan
tarafından
tarifliyor
tarihinde
tarihleri
tarihli
tarzda
tedavi
tedavisi
tedavisine
tek
teknik
tekrarlayıcı
temel
tespit
testi
tetkik
tetkikler
tetkikleri
tiroid
tit
toraks
trakea
trans
transfüze
transtorasik
troponin
trunkus
tüm
usg
uygulanan
uygun
uyması
uyuldu
uyum
uyumlu
vasküler
ve
verildi
verilmediği
veya
vücut
yakınlarının
yamalı
yan
yaprakları
yapılan
yapıların
yapıldı
yapılması
yardımsız
yastıkcığında
yatırıldı
yatışı
yaygın
yağ
yaşı
ye
yedi
yeni
yeniden
yer
yerinde
yerleşimli
yi
yirmi
yoktur
yollarında
yoğun
yumuşak
yönelik
yüksek
yüksekliği
yükseldiği
yükselme
zaten
zofer
zonlarda
çapı
çapında
çarpı
çekintiler
çevresinde
çok
çözeltisi
çıkan
çıkardığı
ödem
öksürük
ölçülen
ölçülmüş
ön
önceden
önerilere
önerilerine
önerilir
öyküsü
öğrenildi
ünite
üre-kreatinin
üst
üzere
üzerine
üç
ısrarlı
ıv
şekel
şekeri
şekilde
şekilli
şeklinde
şikayet
şikayeti
şikayetleri
şikayetlerinin
şişlik
